<section class="well3" style="background-color:white">
    <div class="container">
        <ul class="breadcrumb">
            <li>
                <a href="<?php echo S_SITE_URL ?>">Главная</a>
            </li>
            <li>
                О нас
            </li>
        </ul>
        <div>			
			<span>Сайт <?php echo ucfirst(preg_replace(array("/^(https|http):\/\//i", "/^www\./i"), '', trim(S_SITE_URL, '/'))); ?> - очень мощный ресурс для тех, кто ищет различные продукты для веб-дизайна. Здесь Вы найдете самый широкий выбор шаблонов и тем для различных целей, созданных для работы с различными CMS, движками и технологиями.</span>
			<br /><br />
			<span>У нас есть темы WordPress и HTML5, PrestaShop и Magento, дизайны Drupal и макеты Joomla, шаблоны целевых страниц и т. Д. Независимо от того, какой шаблон или тему вы выберете, можете быть уверены, что он полностью адаптивный и созданый командой профессионалов учитывая новейшие тенденции веб-дизайна.</span><br /><br />
			<span>24/7 наша команда поддержки рада помочь Вам выбрать лучший шаблон для ваших нужд и решить любые вопросы или проблемы. Мы гарантируем - Вы останетесь довольны нашими продуктами и услугами!</span><br /><br />			
        </div>
    </div>
</section>


<style>
.features-list {
    display: none;
}
           
</style>


