<div class="text_block">
    <div class="container" style="background-color:white; margin-top:20px; margin-bottom:20px; padding:10px">
	<ul class="breadcrumb">
            <li>
                <a href="<?php echo S_SITE_URL ?>">Главная</a>
            </li>
            <li>
                Часто задаваемые вопросы
            </li>
        </ul><br/>
<b>1.
Каковы преимущества покупки шаблона веб-сайта?</b><br/>
<i>
Главное преимущество - цена: вы получаете высококачественный дизайн всего за $ 20- $ 70. Вам не нужно нанимать веб-дизайнера или студию веб-дизайна. Второе преимущество - временные рамки: для хорошего дизайнера обычно требуется 5-15 дней для создания веб-страницы такого качества.</i><br/><br/>

<b>2. 
Предоставляете ли вы какие-либо скрипты с вашими шаблонами или можете ли вы выполнить какое-то пользовательское программирование?</b><br/>
<i>
Наши шаблоны не содержат никаких дополнительных скриптов. Подписки на рассылку новостей, поля поиска, форумы, галереи изображений (в HTML-версиях Flash-продуктов) неактивны. Основные скрипты можно легко добавить на www.TemplateTuning.com. Если вы не уверены, что интересующий вас элемент активен, обратитесь за помощью в наш чат поддержки.</i><br/><br/>
<b>
3. 
Что я получу при заказе шаблона из <?php echo ucfirst(preg_replace(array("/^(https|http):\/\//i", "/^www\./i"), '', trim(S_SITE_URL, '/'))); ?>?</b><br/>
<i>
После завершения оплаты через нашу безопасную форму вы получите инструкции по загрузке продукта. Исходные файлы в пакете загрузки могут варьироваться в зависимости от типа продукта, который вы приобрели.
  Если вам нужно распаковать программное обеспечение для открытия архива .zip, пользователи Windows могут посетить www.HotScripts.com или www.WinZip.com, пользователи Mac могут посетить сайт www.StuffIt.com.</i><br/><br/>


<b>4.
В каких форматах доступны ваши шаблоны?</b><br/>
<i>
Шаблоны сайтов доступны в форматах Photoshop и HTML. Шрифты включены в файл Photoshop. В большинстве шаблонов HTML совместим с Adobe® GoLive®, Macromedia Dreamweaver® и Microsoft Frontpage®.</i><br/><br/>

<b>5. 
Что мне разрешено и не разрешено делать с шаблонами?</b><br/>
<i>Вы можете: Создавать веб-сайт с помощью шаблона любым удобным вам способом. Вы не можете: перепродать или перераспределить шаблоны (как и мы). Требовать интеллектуальную или эксклюзивную собственность на любой из наших продуктов, модифицированный или немодифицированный. Все продукты являются собственностью компаний, предоставляющих контент. Сделайте несколько проектов с использованием одного и того же шаблона (вам нужно еще раз приобрести тот же шаблон, чтобы создать другой проект с тем же дизайном).</i><br/><br/>

<b>6. 
В чем разница между уникальной и неповторимой покупкой?</b><br/>
<i>Неисключительная покупка: Неисключительная покупка означает, что другие люди могут купить шаблон, который вы выбрали через некоторое время. Уникальная покупка: эксклюзивная покупка гарантирует, что вы последний раз приобретали этот шаблон. После эксклюзивной покупки шаблон постоянно удаляется из каталога продаж и больше никогда не будет доступен другим клиентам. Только вы и люди, которые купили шаблон, прежде чем вы его приобретете.</i><br/><br/>

<b>7. 
Если я покупаю шаблон по эксклюзивной цене, это позволяет мне перепродать этот шаблон неограниченное количество раз?</b><br/>

<i>Нет. Пожалуйста, ознакомьтесь с нашими Положениями и условиями, чтобы узнать больше об использовании прав.</i><br/><br/>

<b>8. 
Можно ли сделать уникальную покупку шаблона, который уже был куплен раньше?</b><br/>
<i>
Да. Потому что есть очень небольшой шанс, что вы найдете тот же дизайн в сети. В настоящее время существует более 3 000 000 000 веб-страниц в соответствии со статистикой на www.google.com.</i><br/><br/>

<b>9. 
Является ли лицензия единовременной оплатой?</b><br/>

<i>Да, оплата за ваш шаблон - разовая плата без каких-либо дополнительных сборов. После покупки вы можете использовать шаблон столько раз, сколько потребуется для одного веб-сайта.</i><br/><br/>

<b>10. 
Можно ли купить конкретное изображение из шаблона?</b><br/>

<i>Нет. В соответствии с нашими Условиями мы никогда не продаем изображения отдельно от шаблонов (а также шаблоны отдельно от изображений).</i><br/><br/>

<b>11. 
Возможно ли, чтобы я заплатил одну цену и имел доступ ко всем загрузкам в течение определенного времени?</b><br/>

<i>К сожалению, мы не предоставляем услуги на основе членства.</i><br/><br/>

<b>12. 
Я хотел бы произвести оплату чеком компании. Это возможно?</b><br/>

<i>Пожалуйста, используйте способ оплаты Skrill. Они принимают платежи чеком.</i><br/><br/>

<b>13. 
Есть ли политика возврата?</b><br/>

<i>Поскольку <?php echo ucfirst(preg_replace(array("/^(https|http):\/\//i", "/^www\./i"), '', trim(S_SITE_URL, '/'))); ?> предлагает неопасные безотзывные товары, мы не выпускаем возврат после отправки продукта, который вы несете ответственность за понимание при покупке любой статьи на нашем сайте. Убедитесь, что вы внимательно прочитали раздел «Доступные источники». Мы делаем исключения только с этим правилом, когда продукт, по-видимому, не рассматривается как отдельно, в зависимости от конкретного случая в согласии сторон. Крайний срок подачи заявки на возврат средств - одна неделя после даты поставки.</i><br/><br/>

<b>14. 
Я заказал шаблон, но не получил информацию о загрузке.</b><br/>

<i>В этом случае, пожалуйста, свяжитесь с нашим отделом биллинга через чат поддержки по телефону или по электронной почте.</i><br/><br/>

<b>15. 
Мне дважды было выставлено счет - я получил 2 письма от торговцев.</b><br/>

<i>Убедитесь, что эти сборы имеют разные идентификаторы заказа. Если это так, свяжитесь с нашим отделом биллинга, чтобы мы могли быстро решить проблему.</i><br/><br/>

<b>16. 
Можно ли активировать ссылку для загрузки, если она была отключена через 3 дня?</b><br/>

<i>Да. Пожалуйста, свяжитесь с нашим отделом биллинга, и они снова активируют вашу ссылку.</i><br/><br/>

<b>17. 
Я хотел бы купить шаблон, но он больше не доступен на сайте.</b><br/>

<i>Шаблон был распродан за эксклюзивную цену. Ищите похожие шаблоны в нашей коллекции!</i><br/><br/>

<b>18. 
Как изменить шаблон в соответствии с моим конкретным сайтом?</b><br/>

<i>Вы всегда можете использовать круглосуточную поддержку <?php echo ucfirst(preg_replace(array("/^(https|http):\/\//i", "/^www\./i"), '', trim(S_SITE_URL, '/'))); ?>, попробовать нашу систему билетов или чат поддержки, чтобы получить квалифицированную помощь от наших представителей поддержки. Кроме того, вы всегда можете обратиться к нашим партнерам с TemplateTuning.com, чтобы установить или изменить ваш шаблон за небольшую плату.</i><br/><br/>




<b>19. 
Поддерживаются ли ваши шаблоны Microsoft FrontPage?</b><br/>

<i>Большинство шаблонов поставляется с HTML, который совместим с Adobe GoLive, Macromedia Dreamweaver и Microsoft Frontpage. В окне предварительного просмотра шаблона проверьте поле «источники доступны».
  ПРИМЕЧАНИЕ. Мы не предоставляем файлы Macromedia Dreamweaver .DWT, файлы Adobe GoLive .SITE и расширения Frontpage.</i><br/><br/>

<b>20. 
Что такое Adobe Photoshop?</b><br/>

<i>Adobe Photoshop - самый популярный в мире пакет для редактирования графики. Вы можете найти дополнительную информацию о Photoshop и загрузить бесплатную пробную версию на веб-сайте Adobe</i><br/><br/>

<b>21. 
Какое программное обеспечение вы рекомендуете для создания HTML?</b><br/>

<i>Мы считаем, что Macromedia Dreamweaver является лучшим.</i><br/><br/>

<b>22. 
Как изменить флэш-часть шаблона?</b><br/>

<i>Вам нужно использовать Macromedia FlashTM для редактирования анимированной части шаблона. Посетите сайт разработчика: http://www.macromedia.com/software/</i><br/><br/>

<b>23. 
Когда я пытаюсь открыть флеш-файл flash, я получаю сообщение об ошибке Неожиданный формат файла.</b><br/>

<i>Это означает, что файл .fla несовместим с вашей версией Flash. Для редактирования этого файла установите Flash MX2004 или Flash 8 (проверьте программные требования к шаблону).</i><br/><br/>

<b>24. 
Могу ли я изменить флеш-шаблон в Swish?</b><br/>

<i>Нет. Наши flash-шаблоны можно редактировать только в Macromedia Flash.</i><br/><br/>

<b>25. 
Могу ли я изменить изображения на флеш-анимационном веб-сайте и вместо этого разместить свои собственные рисунки?</b><br/>

<i>Да, вы можете.</i><br/><br/>

<b>26. 
Какое лучшее место для поиска фотографий / изображений для модификации моего шаблона?</b><br/>

<i>Мы рекомендуем вам покупать изображения с сайта www.gettyimages.com.</i><br/><br/>

<b>27. 
Мне было интересно, можете ли вы дать мне контактную информацию для конкретного дизайнера?</b><br/>

Извините, наша корпоративная политика запрещает прямые контакты с контрактными дизайнерами.</i><br/><br/>

<b>28. 
Можно ли использовать ваши шаблоны для разработки веб-сайтов для моих клиентов?</b><br/>

<i>Да. Он идеально подходит для дизайнеров, которые хотят предложить своим клиентам высококачественный дизайн, а также сэкономить время и деньги. Имейте в виду, что при покупке шаблона с обычной или эксклюзивной лицензией вы имеете право создать только один проект (одно доменное имя).</i><br/><br/>

<b>29. 
Могу ли я помещать миниатюры с низким разрешением шаблонов на моем веб-сайте для моих клиентов, чтобы выбрать дизайн?</b><br/>

<i>Да, конечно.
</i><br/><br/>

<b>30. 
Включены ли бонусы в пакет?</b><br/>

<i>Вы получаете только коллекцию библиотеки изображений и шрифтов вместе с пакетом. Вам нужно просмотреть коллекции, чтобы загрузить элементы.</i><br/><br/>

<b>31. 
Будет ли <?php echo ucfirst(preg_replace(array("/^(https|http):\/\//i", "/^www\./i"), '', trim(S_SITE_URL, '/'))); ?> помогать мне редактировать мой шаблон?</b><br/>

<i><?php echo ucfirst(preg_replace(array("/^(https|http):\/\//i", "/^www\./i"), '', trim(S_SITE_URL, '/'))); ?> предлагает вам различные источники, которые помогут вам с вашим шаблоном. Используйте <?php echo ucfirst(preg_replace(array("/^(https|http):\/\//i", "/^www\./i"), '', trim(S_SITE_URL, '/'))); ?> чат поддержки, чтобы получить основную помощь по поводу вашего шаблона. Вы всегда можете использовать круглосуточную поддержку вашего магазина, попробовать нашу систему билетов или чат поддержки, чтобы получить квалифицированную помощь от наших представителей поддержки.</i><br/><br/>

<b>32. 
<?php echo ucfirst(preg_replace(array("/^(https|http):\/\//i", "/^www\./i"), '', trim(S_SITE_URL, '/'))); ?> поможет мне установить мой шаблон?</b><br/>

<i>Некоторые из наших продуктов, таких как шаблоны osCommerce, шаблоны Zen Cart и т. Д. требуется установка для работы. Услуги по установке не включены в стоимость пакета. Тем не менее, <?php echo ucfirst(preg_replace(array("/^(https|http):\/\//i", "/^www\./i"), '', trim(S_SITE_URL, '/'))); ?> предлагает вам различные источники, которые помогут вам в установке вашего шаблона, включая инструкции по установке через наш чат с поддержкой в реальном времени. Вы всегда можете обратиться к нашим партнерам с TemplateTuning.com, чтобы установить шаблон для вас за небольшую плату.</i><br/><br/>

<b>33. 
Предоставляете ли вы файлы Macromedia Dreamweaver .DWT, файлы Adobe GoLive .SITE и расширения для главной страницы?</b><br/>

<i>Нет. Мы предоставляем вам только простые HTML-файлы.</i><br/><br/>

<b>34. 
Совместимы ли ваши шаблоны с любой CMS?</b><br/>

<i>Мы не гарантируем совместимость с любой CMS. Единственным исключением являются PHP-Nuke Themes. Они на 100% совместимы с PHP-Nuke.</i><br/><br/>

<b>35. 
Возможно ли, что <?php echo ucfirst(preg_replace(array("/^(https|http):\/\//i", "/^www\./i"), '', trim(S_SITE_URL, '/'))); ?> свяжется с моим клиентом, какой веб-сайт я сделал из шаблона веб-сайта <?php echo ucfirst(preg_replace(array("/^(https|http):\/\//i", "/^www\./i"), '', trim(S_SITE_URL, '/'))); ?>?</b><br/>

<i>Да, наш юридический отдел регулярно проверяет лицензии. Если мы не найдем контактную информацию дизайнера на сайте, который был сделан из нашего шаблона, мы свяжемся с владельцем сайта напрямую.</i><br/><br/>
</div>
<style>
.features-list {
    display: none;
}
           
</style>