<section class="well3" style="background-color:white">
    <div class="container">
        <ul class="breadcrumb">
            <li>
                <a href="<?php echo S_SITE_URL ?>">Home</a>
            </li>
            <li>
                Политика Конфиденциальности
            </li>
        </ul>
		<div>
   
            <p><?php echo ucfirst(preg_replace(array("/^(https|http):\/\//i", "/^www\./i"), '', trim(S_SITE_URL, '/'))); ?> использует политику конфиденциальности для демонстрации уважения к частной жизни пользователей своих сайтов. Пожалуйста, прочитайте информацию ниже, чтобы узнать больше о нашей политике конфиденциальности и нашем отношении к персональной информации, полученной от пользователей и клиентов.</p>
<p><b>Соответствие с общим регламентом по защите данных (GDPR)</b></p>
<p>Защита персональных данных является приоритетом для команды <?php echo ucfirst(preg_replace(array("/^(https|http):\/\//i", "/^www\./i"), '', trim(S_SITE_URL, '/'))); ?>. </p>
<p>Обработка ваших персональных данных, включая имя, адрес, имейл, и/или телефонный номер проводится в соответствии с общим регламентом по защите данных (GDPR), а также другими регламентами по защите персональных данных,  которые могут быть применимы к  <?php echo ucfirst(preg_replace(array("/^(https|http):\/\//i", "/^www\./i"), '', trim(S_SITE_URL, '/'))); ?>.</p>
<p>Мы ввели все необходимые технические и организационные меры чтобы обеспечить полную защиту персональных данных посетителей.</p>
<p>В силу того, что передача данных через интернет может иметь уязвимости в безопасности абсолютная защита данных не может быть гарантирована. Поэтому каждый может передать необходимые данные с помощью других средств связи, например по телефону.</p>
<p>Контроллер для общего регламента по защите данных (GDPR):<br />
JETIMPEX, INC.<br />
915 SE 2 Court,<br />
Fort Lauderdale,<br />
FL 33301<br />
United States<br />
TAX ID: 42-1774657</p>
<p><b>Чего касается данная Политика Конфиденциальности</b></p>
<p>Данный документ касается личной информации, собранной <?php echo ucfirst(preg_replace(array("/^(https|http):\/\//i", "/^www\./i"), '', trim(S_SITE_URL, '/'))); ?> посредством своего сайта и ее управления. Действие данного документа не распространяется на деятельность компаний, которыми <?php echo ucfirst(preg_replace(array("/^(https|http):\/\//i", "/^www\./i"), '', trim(S_SITE_URL, '/'))); ?> не владеет и не контролирует или лиц, находящихся вне менеджмента <?php echo ucfirst(preg_replace(array("/^(https|http):\/\//i", "/^www\./i"), '', trim(S_SITE_URL, '/'))); ?>, в том числе создателей контента по договору и владельцев сторонних сайтов, на которые ссылается компания.
.</p>
<p><b>Сбор и использование личной информации</b></p>
<p>Вы можете посещать сайты <?php echo ucfirst(preg_replace(array("/^(https|http):\/\//i", "/^www\./i"), '', trim(S_SITE_URL, '/'))); ?> без раскрытия персональной информации. Однако, если вы хотите приобрести продукты компании или использовать определенные услуги <?php echo ucfirst(preg_replace(array("/^(https|http):\/\//i", "/^www\./i"), '', trim(S_SITE_URL, '/'))); ?> вам необходимо указать некоторые личные данные – зарегистрировать аккаунт, подписаться на рассылку.</p>
<p>При необходимости указанная вами информация может включать личные контактные данные или информацию о вашей компании.  <?php echo ucfirst(preg_replace(array("/^(https|http):\/\//i", "/^www\./i"), '', trim(S_SITE_URL, '/'))); ?> имеет право использовать эту информацию для ответов на ваши вопросы, связи с вами и информировании о новых продуктах и услугах.</p>
<p>Выбрав услугу в <?php echo ucfirst(preg_replace(array("/^(https|http):\/\//i", "/^www\./i"), '', trim(S_SITE_URL, '/'))); ?>, вы на добровольных началах предоставляете нам личную информацию и даете свое согласие на сбор данных в соответствии с данной политикой конфиденциальности.</p>
<p><b>Сбор и использование информации неличного характера</b></p>
<p><?php echo ucfirst(preg_replace(array("/^(https|http):\/\//i", "/^www\./i"), '', trim(S_SITE_URL, '/'))); ?> автоматически получает и записывает информацию неличного характера в свои серверные журналы с браузеров пользователей, включая ваш IP-адрес, cookie и адреса запрашиваемых страниц. <?php echo ucfirst(preg_replace(array("/^(https|http):\/\//i", "/^www\./i"), '', trim(S_SITE_URL, '/'))); ?> может использовать эту информацию для настройки рекламы и контента, которые вы видите и выполняете запросы для определенных продуктов и услуг. Тем не менее, <?php echo ucfirst(preg_replace(array("/^(https|http):\/\//i", "/^www\./i"), '', trim(S_SITE_URL, '/'))); ?> не использует эти данные.</p>
<p><?php echo ucfirst(preg_replace(array("/^(https|http):\/\//i", "/^www\./i"), '', trim(S_SITE_URL, '/'))); ?> позволяет сторонним компаниям, которые размещают рекламу на наших ресурсах, использовать свои cookies на ваших компьютерах. Данные cookies не связаны с какой-либо личной информацией. Cookies сторонних компаний подлежат собственной политике конфиденциальности и <?php echo ucfirst(preg_replace(array("/^(https|http):\/\//i", "/^www\./i"), '', trim(S_SITE_URL, '/'))); ?> не несет ответственности за их использование.</p>
<p><b>Передача и раскрытие информации</b></p>
<p><?php echo ucfirst(preg_replace(array("/^(https|http):\/\//i", "/^www\./i"), '', trim(S_SITE_URL, '/'))); ?> может раскрыть вашу личную информацию третьим лицам, которые ведут свою деятельность от имени нашей компании – предоставляет продукты и услуги <?php echo ucfirst(preg_replace(array("/^(https|http):\/\//i", "/^www\./i"), '', trim(S_SITE_URL, '/'))); ?>. Для этих целей мы обмениваемся информацией с третьими лицами. При этом мы согласуем политику конфиденциальности.</p>
<p><?php echo ucfirst(preg_replace(array("/^(https|http):\/\//i", "/^www\./i"), '', trim(S_SITE_URL, '/'))); ?> может раскрыть вашу личную информацию в случаях:</p>
<ul>
<li>Когда у нас есть согласие на распространение такой информации для достижения определенных целей;</li>
<li>Когда нам необходимо реагировать на распоряжения суда или любого другого юридического процесса;</li>
<li>Нам необходимо обеспечить безопасность пользователей наших сайтов и защитить права и собственность <?php echo ucfirst(preg_replace(array("/^(https|http):\/\//i", "/^www\./i"), '', trim(S_SITE_URL, '/'))); ?>;</li>
<li>Когда мы считаем, что ваши действия на страницах наших сайтов нарушают правила использования  продуктов и услуг  <?php echo ucfirst(preg_replace(array("/^(https|http):\/\//i", "/^www\./i"), '', trim(S_SITE_URL, '/'))); ?> </li>
</ul>
<p><b>Согласие</b></p>
<p>Если вы не хотите давать согласие на сбор, использование и раскрытие вашей личной информации, пожалуйста, не предоставляйте ее <?php echo ucfirst(preg_replace(array("/^(https|http):\/\//i", "/^www\./i"), '', trim(S_SITE_URL, '/'))); ?>. Если личная информация была предоставлена, однако вы хотите запретить ее использование и разглашение, сообщите <?php echo ucfirst(preg_replace(array("/^(https|http):\/\//i", "/^www\./i"), '', trim(S_SITE_URL, '/'))); ?> at <a href="/cdn-cgi/l/email-protection" class="__cf_email__" data-cfemail="6d1d1f041b0c0e142d1908001d010c19081e430e020043">[email&#160;protected]</a></p>
<p><b>Безопасность</b></p>
<p>К сожалению, передача данных через интернет не может считать на 100% безопасной. Тем не менее, ваша информация на <?php echo ucfirst(preg_replace(array("/^(https|http):\/\//i", "/^www\./i"), '', trim(S_SITE_URL, '/'))); ?> надежно защищена и полностью конфиденциальна. В некоторых частях нашего сайта <?php echo ucfirst(preg_replace(array("/^(https|http):\/\//i", "/^www\./i"), '', trim(S_SITE_URL, '/'))); ?> использует SSL-шифрование для защиты передачи данных.</p>
<p>Мы также защищаем вашу личную информацию от несанкционированного доступа при помощи сетевых брандмауэров, процедур контроля доступа и применяем физические меры безопасности.</p>
<p>Также <?php echo ucfirst(preg_replace(array("/^(https|http):\/\//i", "/^www\./i"), '', trim(S_SITE_URL, '/'))); ?> сохраняет вашу личную информацию ровно столько, сколько необходимо для выполнения конкретных задач и целей, указанных выше или в соответствии с законом.</p>
<p><b>Изменения в политике конфиденциальности</b></p>
<p><?php echo ucfirst(preg_replace(array("/^(https|http):\/\//i", "/^www\./i"), '', trim(S_SITE_URL, '/'))); ?> может в любое время без предварительного уведомления и по собственному усмотрению изменять правила политики конфиденциальности. Пожалуйста, периодически перечитывайте политику конфиденциальности <?php echo ucfirst(preg_replace(array("/^(https|http):\/\//i", "/^www\./i"), '', trim(S_SITE_URL, '/'))); ?>, чтобы быть в курсе таких изменений.</p>

                </div>
            </div>
        
    


</section>

<style>
.features-list {
    display: none;
}
           
</style>