<section class="well3" style="background-color:white">
    <div class="container">
        <ul class="breadcrumb">
            <li>
                <a href="<?php echo S_SITE_URL ?>">Главная</a>
            </li>
            <li>
                Условия использования сайта
            </li>
        </ul>
        <div class="privacy">
			<b>Общее</b> <br /> <br />
			<span>Получив доступ к веб-сайту <?php echo ucfirst(preg_replace(array("/^(https|http):\/\//i", "/^www\./i"), '', trim(S_SITE_URL, '/'))); ?> («Веб-сайт»), вы («Пользователь») признаете и принимаете следующие правила и условия. Эти правила и условия могут время от времени меняться, и Пользователь соглашается быть связанными с такими изменениями при публикации. <?php echo ucfirst(preg_replace(array("/^(https|http):\/\//i", "/^www\./i"), '', trim(S_SITE_URL, '/'))); ?> оставляет за собой все права по закону и справедливости, включая право блокировать доступ к этому веб-сайту, если нарушаются правила или условия.</span><br /><br />
			<b>Права собственности на <?php echo ucfirst(preg_replace(array("/^(https|http):\/\//i", "/^www\./i"), '', trim(S_SITE_URL, '/'))); ?></b><br /><br />
			<span>Пользователь признает, что Веб-сайт содержит файлы («Продукты»), материалы и информацию («Контент»), которые защищены авторскими правами, товарными знаками, торговым платьем, коммерческой тайной, патентами или другими правами собственности; что эти права действительны и защищены во всех формах средств массовой информации, а также технологии, существующие в настоящее время и в дальнейшем; и что указанный контент является и остается собственностью <?php echo ucfirst(preg_replace(array("/^(https|http):\/\//i", "/^www\./i"), '', trim(S_SITE_URL, '/'))); ?>.</span><br /><br />
			<span>Пользователь имеет право печатать копии Контента, при условии, что копии предназначены только для личного, некоммерческого использования и что любые уведомления, содержащиеся в Контенте, сохраняются. Пользователь не может изменять, передавать, участвовать в продаже или передаче или создавать производные работы на основе любого Контента полностью или частично. Пользователь соглашается соблюдать все законы об авторском праве и товарных знаках и не может обременять какой-либо интерес или не заявлять о каких-либо правах на Контент.</span><br /><br />
			<b>Лицензия на продукты</b><br /><br />
			<span style="font-weight: 400;">Сайт <?php echo ucfirst(preg_replace(array("/^(https|http):\/\//i", "/^www\./i"), '', trim(S_SITE_URL, '/'))); ?> предоставляет три типа лицензии для использования тем и шаблонов, продаваемых через наш веб-сайт, вы можете выбрать одну из этих лицензий при покупке продукта:</span>
			<ul style="list-style-type:disc; padding-inline-start: 40px"><br />
				<li style="font-weight: 400;"><span style="font-weight: 400;">Одноразовая лицензия на использование</span></li>
			</ul>
			<span style="font-weight: 400;">При покупке продукта по уникальной цене вам предоставляется одноразовая лицензия на использование. Указанная лицензия позволяет использовать приобретенный продукт на одном веб-сайте, принадлежащем вам или вашему клиенту. Тот же шаблон необходимо приобрести снова, если вы хотите использовать тот же дизайн для другого проекта.</span>
			<ul style="list-style-type:disc; padding-inline-start: 40px"><br />
				<li><span style="font-weight: 400;"> Лицензия разработчика </span></li>
			</ul>
			<span style="font-weight: 400;">Вы можете подать заявку на Лицензию разработчиков, которая дает право на внесение изменений в продукты с использованием любого программного обеспечения и перераспределение или перепродажу ваших проектов, разработанных с использованием продуктов. Чтобы подать заявку на получение лицензии, напишите по адресу </span><a href="mailto:developerslicense@template-help.com"><span style="font-weight: 400;">developerslicense@template-help.com</span></a><span style="font-weight: 400;">. </span>
			<ul style="list-style-type:disc; padding-inline-start: 40px"><br />
				<li><span style="font-weight: 400;"> Лицензия на выкуп</span></li>
			</ul>
			<span style="font-weight: 400;">При покупке продукта по Покупной цене вы можете получить лицензию на покупку. Лицензия гарантирует, что вы последний, кто купил продукт, после того, как покупка покупки завершена, продукт удален из каталога продаж навсегда и больше не доступен другим клиентам. Вы не можете перераспределять или перепродавать продукты после покупной цены покупки.</span><br /><br /><br />

			<b>Ограничение ответственности и отказ от гарантии</b><br /><br />

			<span>Вся информация, содержащаяся на этом веб-сайте, предоставляется «как есть» и на «как доступной» основе без каких-либо гарантий, явных или подразумеваемых, включая, но не ограничиваясь, гарантии товарности, товарного качества, названия, пригодности для особая цель, безопасность, точность или ненарушение прав. Никакие рекомендации, инструкции или информация, предоставленные <?php echo ucfirst(preg_replace(array("/^(https|http):\/\//i", "/^www\./i"), '', trim(S_SITE_URL, '/'))); ?>, не должны создавать гарантию.</span><br /><br />
			<span><?php echo ucfirst(preg_replace(array("/^(https|http):\/\//i", "/^www\./i"), '', trim(S_SITE_URL, '/'))); ?> не гарантирует точность, полноту или полезность любого контента и продуктов. Напротив, каждый Пользователь должен оценивать точность, полноту или полезность любого продукта, информации, инструкции, мнения, содержащегося в Контенте.</span><br /><br />

			<b>Конфиденциальность</b><br /><br />

			<span><?php echo ucfirst(preg_replace(array("/^(https|http):\/\//i", "/^www\./i"), '', trim(S_SITE_URL, '/'))); ?> невольно собирает личные данные Пользователя при использовании Веб-сайта. Пользователь соглашается с тем, что личная информация, предоставляемая через Веб-сайт, может быть раскрыта другим лицам для ответа на запрос пользователя.</span><br /><br />

			<span>Наша компания оставляет за собой право изменять или изменять условия без предварительного уведомления.</span>
        </div>
    </div>
</section>
<style>
.features-list {
    display: none;
}
           
</style>